Repository: HotCakeX/Harden-Windows-Security
Catalog: Harden System Security/Strings/*/Resources.resw
Source language: en_us
Languages: ar, de_de, el_gr, es, fr_fr, he_il, hi_in, ml_in, pl_pl

# RemoveSelectionsMenuFlyoutItem.ToolTipService.ToolTip
source: Remove all of the selections by unselecting them.
ar: إزالة جميع التحديدات بإلغاء تحديدها.
de_de: Alle Auswahlen durch Abwählen entfernen.
el_gr: Αφαίρεση όλων των επιλογών αποεπιλέγοντάς τες.
es: Quitar todas las selecciones deseleccionándolas.
fr_fr: Supprimer toutes les sélections en les désélectionnant.
he_il: הסר את כל הסימונים על ידי ביטולם.
hi_in: सभी चयनों को अनचयनित करके हटाएं।
ml_in: അവ തിരഞ്ഞെടുക്കാതിരിക്കുന്നതിലൂടെ എല്ലാ തിരഞ്ഞെടുപ്പുകളും നീക്കം ചെയ്യുക.
pl_pl: Usuń wszystkie zaznaczenia poprzez ich odznaczenie.

# RemoveSelectionsMenuFlyoutItem.AutomationProperties.HelpText
source: Remove all of the selections by unselecting them.
ar: إزالة جميع التحديدات بإلغاء تحديدها.
de_de: Alle Auswahlen durch Abwählen entfernen.
el_gr: Αφαίρεση όλων των επιλογών αποεπιλέγοντάς τες.
es: Quitar todas las selecciones deseleccionándolas.
fr_fr: Supprimer toutes les sélections en les désélectionnant.
he_il: הסר את כל הסימונים על ידי ביטולם.
hi_in: सभी चयनों को अनचयनित करके हटाएं।
ml_in: അവ തിരഞ്ഞെടുക്കാതിരിക്കുന്നതിലൂടെ എല്ലാ തിരഞ്ഞെടുപ്പുകളും നീക്കം ചെയ്യുക.
pl_pl: Usuń wszystkie zaznaczenia poprzez ich odznaczenie.

# ApplySelectedMenuFlyoutItem.Text
source: Apply Selected
ar: تطبيق المحدد
de_de: Ausgewählte anwenden
el_gr: Εφαρμογή επιλεγμένων
es: Aplicar seleccionados
fr_fr: Appliquer la sélection
he_il: החל נבחרים
hi_in: चयनित लागू करें
ml_in: തിരഞ്ഞെടുത്തവ പ്രയോഗിക്കുക
pl_pl: Zastosuj zaznaczone

# ApplySelectedMenuFlyoutItem.ToolTipService.ToolTip
source: Only apply the security measures that you have selected.
ar: تطبيق إجراءات الأمان التي حددتها فقط.
de_de: Nur die von Ihnen ausgewählten Sicherheitsmaßnahmen anwenden.
el_gr: Εφαρμογή μόνο των μέτρων ασφάλειας που επιλέξατε.
es: Aplicar solo las medidas de seguridad que seleccionó.
fr_fr: Appliquer uniquement les mesures de sécurité que vous avez sélectionnées.
he_il: החל רק את אמצעי האבטחה שבחרת.
hi_in: केवल उन सुरक्षा उपायों को लागू करें जिन्हें आपने चुना है।
ml_in: നിങ്ങൾ തിരഞ്ഞെടുത്ത സുരക്ഷാ നടപടികൾ മാത്രം പ്രയോഗിക്കുക.
pl_pl: Zastosuj tylko środki bezpieczeństwa, które zaznaczyłeś.

# ApplySelectedMenuFlyoutItem.AutomationProperties.HelpText
source: Only apply the security measures that you have selected.
ar: تطبيق إجراءات الأمان التي حددتها فقط.
de_de: Nur die von Ihnen ausgewählten Sicherheitsmaßnahmen anwenden.
el_gr: Εφαρμογή μόνο των μέτρων ασφάλειας που επιλέξατε.
es: Aplicar solo las medidas de seguridad que seleccionó.
fr_fr: Appliquer uniquement les mesures de sécurité que vous avez sélectionnées.
he_il: החל רק את אמצעי האבטחה שבחרת.
hi_in: केवल उन सुरक्षा उपायों को लागू करें जिन्हें आपने चुना है।
ml_in: നിങ്ങൾ തിരഞ്ഞെടുത്ത സുരക്ഷാ നടപടികൾ മാത്രം പ്രയോഗിക്കുക.
pl_pl: Zastosuj tylko środki bezpieczeństwa, które zaznaczyłeś.

# VerifySelectedMenuFlyoutItem.Text
source: Verify Selected
ar: التحقق من المحدد
de_de: Ausgewählte überprüfen
el_gr: Επαλήθευση επιλεγμένων
es: Verificar seleccionados
fr_fr: Vérifier la sélection
he_il: אמת נבחרים
hi_in: चयनित सत्यापित करें
ml_in: തിരഞ്ഞെടുത്തവ പരിശോധിക്കുക
pl_pl: Sprawdź zaznaczone

# VerifySelectedMenuFlyoutItem.ToolTipService.ToolTip
source: Only verify the security measures that you have selected.
ar: التحقق من إجراءات الأمان التي حددتها فقط.
de_de: Nur die von Ihnen ausgewählten Sicherheitsmaßnahmen überprüfen.
el_gr: Επαλήθευση μόνο των μέτρων ασφάλειας που επιλέξατε.
es: Verificar solo las medidas de seguridad que seleccionó.
fr_fr: Vérifier uniquement les mesures de sécurité que vous avez sélectionnées.
he_il: אמת רק את אמצעי האבטחה שבחרת.
hi_in: केवल उन सुरक्षा उपायों को सत्यापित करें जिन्हें आपने चुना है।
ml_in: നിങ്ങൾ തിരഞ്ഞെടുത്ത സുരക്ഷാ നടപടികൾ മാത്രം പരിശോധിക്കുക.
pl_pl: Sprawdź tylko środki bezpieczeństwa, które zaznaczyłeś.

# VerifySelectedMenuFlyoutItem.AutomationProperties.HelpText
source: Only verify the security measures that you have selected.
ar: التحقق من إجراءات الأمان التي حددتها فقط.
de_de: Nur die von Ihnen ausgewählten Sicherheitsmaßnahmen überprüfen.
el_gr: Επαλήθευση μόνο των μέτρων ασφάλειας που επιλέξατε.
es: Verificar solo las medidas de seguridad que seleccionó.
fr_fr: Vérifier uniquement les mesures de sécurité que vous avez sélectionnées.
he_il: אמת רק את אמצעי האבטחה שבחרת.
hi_in: केवल उन सुरक्षा उपायों को सत्यापित करें जिन्हें आपने चुना है।
ml_in: നിങ്ങൾ തിരഞ്ഞെടുത്ത സുരക്ഷാ നടപടികൾ മാത്രം പരിശോധിക്കുക.
pl_pl: Sprawdź tylko środki bezpieczeństwa, które zaznaczyłeś.

# RemoveSelectedMenuFlyoutItem.Text
source: Remove Selected
ar: إزالة المحدد
de_de: Ausgewählte entfernen
el_gr: Αφαίρεση επιλεγμένων
es: Eliminar seleccionados
fr_fr: Supprimer la sélection
he_il: הסר נבחרים
hi_in: चयनित हटाएं
ml_in: തിരഞ്ഞെടുത്തവ നീക്കം ചെയ്യുക
pl_pl: Usuń zaznaczone

# RemoveSelectedMenuFlyoutItem.ToolTipService.ToolTip
source: Only remove the security measures that you have selected.
ar: إزالة إجراءات الأمان التي حددتها فقط.
de_de: Nur die von Ihnen ausgewählten Sicherheitsmaßnahmen entfernen.
el_gr: Αφαίρεση μόνο των μέτρων ασφάλειας που επιλέξατε.
es: Eliminar solo las medidas de seguridad que seleccionó.
fr_fr: Supprimer uniquement les mesures de sécurité que vous avez sélectionnées.
he_il: הסר רק את אמצעי האבטחה שבחרת.
hi_in: केवल उन सुरक्षा उपायों को हटाएं जिन्हें आपने चुना है।
ml_in: നിങ്ങൾ തിരഞ്ഞെടുത്ത സുരക്ഷാ നടപടികൾ മാത്രം നീക്കം ചെയ്യുക.
pl_pl: Usuń tylko środki bezpieczeństwa, które zaznaczyłeś.

# RemoveSelectedMenuFlyoutItem.AutomationProperties.HelpText
source: Only remove the security measures that you have selected.
ar: إزالة إجراءات الأمان التي حددتها فقط.
de_de: Nur die von Ihnen ausgewählten Sicherheitsmaßnahmen entfernen.
el_gr: Αφαίρεση μόνο των μέτρων ασφάλειας που επιλέξατε.
es: Eliminar solo las medidas de seguridad que seleccionó.
fr_fr: Supprimer uniquement les mesures de sécurité que vous avez sélectionnées.
he_il: הסר רק את אמצעי האבטחה שבחרת.
hi_in: केवल उन सुरक्षा उपायों को हटाएं जिन्हें आपने चुना है।
ml_in: നിങ്ങൾ തിരഞ്ഞെടുത്ത സുരക്ഷാ നടപടികൾ മാത്രം നീക്കം ചെയ്യുക.
pl_pl: Usuń tylko środki bezpieczeństwa, które zaznaczyłeś.

# ManageSelectionsDropDownButton.Content
source: Manage Selections
ar: إدارة التحديدات
de_de: Auswahlen verwalten
el_gr: Διαχείριση επιλογών
es: Gestionar selecciones
fr_fr: Gérer les sélections
he_il: ניהול הסימונים
hi_in: चयन प्रबंधित करें
ml_in: തിരഞ്ഞെടുപ്പുകൾ നിയന്ത്രിക്കുക
pl_pl: Zarządzaj zaznaczeniami

# ManageSelectionsDropDownButton.ToolTipService.ToolTip
source: Manage selected items and apply, remove or verify them.
ar: إدارة العناصر المحددة وتطبيقها أو إزالتها أو التحقق منها.
de_de: Ausgewählte Elemente verwalten und anwenden, entfernen oder überprüfen.
el_gr: Διαχειριστείτε τα επιλεγμένα στοιχεία και εφαρμόστε, αφαιρέστε ή επαληθεύστε τα.
es: Gestione los elementos seleccionados y aplique, elimine o verifique.
fr_fr: Gérer les éléments sélectionnés et les appliquer, les supprimer ou les vérifier.
he_il: נהל פריטים מסומנים והחל, הסר או אמת אותם.
hi_in: चयनित आइटम का प्रबंधन करें और लागू करें, हटाएं या सत्यापित करें।
ml_in: തിരഞ്ഞെടുത്ത ഇനങ്ങൾ നിയന്ത്രിക്കുകയും പ്രയോഗിക്കുക, നീക്കം ചെയ്യുക അല്ലെങ്കിൽ പരിശോധിക്കുക.
pl_pl: Zarządzaj zaznaczonymi elementami i zastosuj, usuń lub sprawdź je.

# ManageSelectionsDropDownButton.AutomationProperties.HelpText
source: Manage selected items and apply, remove or verify them.
ar: إدارة العناصر المحددة وتطبيقها أو إزالتها أو التحقق منها.
de_de: Ausgewählte Elemente verwalten und anwenden, entfernen oder überprüfen.
el_gr: Διαχειριστείτε τα επιλεγμένα στοιχεία και εφαρμόστε, αφαιρέστε ή επαληθεύστε τα.
es: Gestione los elementos seleccionados y aplique, elimine o verifique.
fr_fr: Gérer les éléments sélectionnés et les appliquer, les supprimer ou les vérifier.
he_il: נהל פריטים מסומנים והחל, הסר או אמת אותם.
hi_in: चयनित आइटम का प्रबंधन करें और लागू करें, हटाएं या सत्यापित करें।
ml_in: തിരഞ്ഞെടുത്ത ഇനങ്ങൾ നിയന്ത്രിക്കുകയും പ്രയോഗിക്കുക, നീക്കം ചെയ്യുക അല്ലെങ്കിൽ പരിശോധിക്കുക.
pl_pl: Zarządzaj zaznaczonymi elementami i zastosuj, usuń lub sprawdź je.

# FileReputationNavItem.Content
source: File Reputation
ar: سمعة الملفات
de_de: Dateireputation
el_gr: Φήμη αρχείων
es: Reputación de archivos
fr_fr: Réputation des fichiers
he_il: מוניטין קבצים
hi_in: फ़ाइल प्रतिष्ठा
ml_in: ഫയൽ പ്രശസ്തി
pl_pl: Reputacja pliku

# FileReputationNavItem.ToolTipService.ToolTip
source: View and inspect the reputation of a file according to the Microsoft cloud intelligence for Defender or Smart Screen.
ar: عرض وفحص سمعة ملف وفقاً لاستخبارات السحابة من Microsoft لـ Defender أو Smart Screen.
de_de: Reputation einer Datei gemäß der Microsoft-Cloudintelligenz für Defender oder Smart Screen anzeigen und prüfen.
el_gr: Προβολή και έλεγχος της φήμης ενός αρχείου σύμφωνα με την κρυφή πληροφόρηση της Microsoft για Defender ή Smart Screen.
es: Ver y verificar la reputación de un archivo según la inteligencia en la nube de Microsoft para Defender o Smart Screen.
fr_fr: Voir et inspecter la réputation d'un fichier selon l'intelligence cloud de Microsoft pour Defender ou Smart Screen.
he_il: צפה ובדוק את המוניטין של קובץ בהתאם למודיעין הענן של Microsoft עבור Defender או Smart Screen.
hi_in: Defender या Smart Screen के लिए Microsoft क्लाउड इंटेलिजेंस के अनुसार फ़ाइल की प्रतिष्ठा देखें और जांचें।
ml_in: Defender അല്ലെങ്കിൽ Smart Screen-നുള്ള Microsoft ക്ലൗഡ് ഇന്റലിജൻസ് അനുസരിച്ച് ഒരു ഫയലിന്റെ പ്രശസ്തി കാണുകയും പരിശോധിക്കുകയും ചെയ്യുക.
pl_pl: Wyświetl i sprawdź reputację pliku zgodnie z Microsoft Cloud Intelligence dla Defender lub Smart Screen.

# FileReputationNavItem.AutomationProperties.HelpText
source: View and inspect the reputation of a file according to the Microsoft cloud intelligence for Defender or Smart Screen.
ar: عرض وفحص سمعة ملف وفقاً لاستخبارات السحابة من Microsoft لـ Defender أو Smart Screen.
de_de: Reputation einer Datei gemäß der Microsoft-Cloudintelligenz für Defender oder Smart Screen anzeigen und prüfen.
el_gr: Προβολή και έλεγχος της φήμης ενός αρχείου σύμφωνα με την κρυφή πληροφόρηση της Microsoft για Defender ή Smart Screen.
es: Ver y verificar la reputación de un archivo según la inteligencia en la nube de Microsoft para Defender o Smart Screen.
fr_fr: Voir et inspecter la réputation d'un fichier selon l'intelligence cloud de Microsoft pour Defender ou Smart Screen.
he_il: צפה ובדוק את המוניטין של קובץ בהתאם למודיעין הענן של Microsoft עבור Defender או Smart Screen.
hi_in: Defender या Smart Screen के लिए Microsoft क्लाउड इंटेलिजेंस के अनुसार फ़ाइल की प्रतिष्ठा देखें और जांचें।
ml_in: Defender അല്ലെങ്കിൽ Smart Screen-നുള്ള Microsoft ക്ലൗഡ് ഇന്റലിജൻസ് അനുസരിച്ച് ഒരു ഫയലിന്റെ പ്രശസ്തി കാണുകയും പരിശോധിക്കുകയും ചെയ്യുക.
pl_pl: Wyświetl i sprawdź reputację pliku zgodnie z Microsoft Cloud Intelligence dla Defender lub Smart Screen.

# ApplyRecommendedButtonText.Text
source: Apply Recommended
ar: تطبيق الموصى به
de_de: Empfohlene anwenden
el_gr: Εφαρμογή συνιστώμενων
es: Aplicar recomendados
fr_fr: Appliquer les recommandations
he_il: החל מומלץ
hi_in: अनुशंसित लागू करें
ml_in: ശുപാർശിതവ പ്രയോഗിക്കുക
pl_pl: Zastosuj zalecane

# ApplyRecommendedButtonText.ToolTipService.ToolTip
source: Apply all of the Recommended Security Measures in the page.
ar: تطبيق جميع إجراءات الأمان الموصى بها في الصفحة.
de_de: Alle empfohlenen Sicherheitsmaßnahmen auf dieser Seite anwenden.
el_gr: Εφαρμογή όλων των συνιστώμενων μέτρων ασφάλειας στη σελίδα.
es: Aplicar todas las medidas de seguridad recomendadas en la página.
fr_fr: Appliquer toutes les mesures de sécurité recommandées sur la page.
he_il: החל את כל אמצעי האבטחה המומלצים בעמוד.
hi_in: पेज पर सभी अनुशंसित सुरक्षा उपायों को लागू करें।
ml_in: പേജിലെ എല്ലാ ശുപാർശിത സുരക്ഷാ നടപടികളും പ്രയോഗിക്കുക.
pl_pl: Zastosuj wszystkie zalecane środki bezpieczeństwa na stronie.

# ApplyRecommendedButtonText.AutomationProperties.HelpText
source: Apply all of the Recommended Security Measures in the page.
ar: تطبيق جميع إجراءات الأمان الموصى بها في الصفحة.
de_de: Alle empfohlenen Sicherheitsmaßnahmen auf dieser Seite anwenden.
el_gr: Εφαρμογή όλων των συνιστώμενων μέτρων ασφάλειας στη σελίδα.
es: Aplicar todas las medidas de seguridad recomendadas en la página.
fr_fr: Appliquer toutes les mesures de sécurité recommandées sur la page.
he_il: החל את כל אמצעי האבטחה המומלצים בעמוד.
hi_in: पेज पर सभी अनुशंसित सुरक्षा उपायों को लागू करें।
ml_in: പേജിലെ എല്ലാ ശുപാർശിത സുരക്ഷാ നടപടികളും പ്രയോഗിക്കുക.
pl_pl: Zastosuj wszystkie zalecane środki bezpieczeństwa na stronie.

# RetrieveLatestStatesButton.Text
source: Retrieve Latest States
ar: استرداد أحدث الحالات
de_de: Aktuelle Zustände abrufen
el_gr: Ανάκτηση τελευταίων καταστάσεων
es: Recuperar últimos estados
fr_fr: Récupérer les derniers états
he_il: אחזר מצבים עדכניים
hi_in: नवीनतम स्थितियां प्राप्त करें
ml_in: ഏറ്റവും പുതിയ നിലകൾ പുനർലഭിക്കുക
pl_pl: Pobierz najnowsze stany

# RetrieveLatestStatesButton.ToolTipService.ToolTip
source: Retrieve the latest states of the Security Measures in the page.
ar: استرداد أحدث حالات إجراءات الأمان في الصفحة.
de_de: Die aktuellen Zustände der Sicherheitsmaßnahmen auf dieser Seite abrufen.
el_gr: Ανάκτηση των τελευταίων καταστάσεων των μέτρων ασφάλειας στη σελίδα.
es: Recuperar los últimos estados de las medidas de seguridad en la página.
fr_fr: Récupérer les derniers états des mesures de sécurité sur la page.
he_il: אחזר את המצבים העדכניים של אמצעי האבטחה בעמוד.
hi_in: पेज पर सुरक्षा उपायों की नवीनतम स्थितियां प्राप्त करें।
ml_in: പേജിലെ സുരക്ഷാ നടപടികളുടെ ഏറ്റവും പുതിയ നിലകൾ പുനർലഭിക്കുക.
pl_pl: Pobierz najnowsze stany środków bezpieczeństwa na stronie.

# RetrieveLatestStatesButton.AutomationProperties.HelpText
source: Retrieve the latest states of the Security Measures in the page.
ar: استرداد أحدث حالات إجراءات الأمان في الصفحة.
de_de: Die aktuellen Zustände der Sicherheitsmaßnahmen auf dieser Seite abrufen.
el_gr: Ανάκτηση των τελευταίων καταστάσεων των μέτρων ασφάλειας στη σελίδα.
es: Recuperar los últimos estados de las medidas de seguridad en la página.
fr_fr: Récupérer les derniers états des mesures de sécurité sur la page.
he_il: אחזר את המצבים העדכניים של אמצעי האבטחה בעמוד.
hi_in: पेज पर सुरक्षा उपायों की नवीनतम स्थितियां प्राप्त करें।
ml_in: പേജിലെ സുരക്ഷാ നടപടികളുടെ ഏറ്റവും പുതിയ നിലകൾ പുനർലഭിക്കുക.
pl_pl: Pobierz najnowsze stany środków bezpieczeństwa na stronie.

# RetrieveAllOptionalsButtonText.Text
source: Retrieve All
ar: استرداد الكل
de_de: Alle abrufen
el_gr: Ανάκτηση όλων
es: Recuperar todas
fr_fr: Tout récupérer
he_il: אחזר הכול
hi_in: सभी प्राप्त करें
ml_in: എല്ലാം പുനർലഭിക്കുക
pl_pl: Pobierz wszystkie

# RetrieveAllOptionalsButtonText.ToolTipService.ToolTip
source: Retrieve all optional features and capabilities in the current OS.
ar: استرداد جميع الميزات والقدرات الاختيارية في نظام التشغيل الحالي.
de_de: Alle optionalen Features und Funktionen im aktuellen Betriebssystem abrufen.
el_gr: Ανάκτηση όλων των προαιρετικών χαρακτηριστικών και δυνατοτήτων στο τρέχον λειτουργικό σύστημα.
es: Recuperar todas las características y capacidades opcionales en el sistema operativo actual.
fr_fr: Récupérer toutes les fonctionnalités et capacités facultatives du système d'exploitation actuel.
he_il: אחזר את כל התכונות והיכולות האופציונליות במערכת ההפעלה הנוכחית.
hi_in: वर्तमान ऑपरेटिंग सिस्टम में सभी वैकल्पिक सुविधाओं और क्षमताओं को प्राप्त करें।
ml_in: നിലവിലെ ഓപ്പറേറ്റിംഗ് സിസ്റ്റത്തിലെ എല്ലാ ഓപ്ഷണൽ ഫീച്ചറുകളും കഴിവുകളും പുനർലഭിക്കുക.
pl_pl: Pobierz wszystkie opcjonalne funkcje i możliwości w bieżącym systemie operacyjnym.

# RetrieveAllOptionalsButtonText.AutomationProperties.HelpText
source: Retrieve all optional features and capabilities in the current OS.
ar: استرداد جميع الميزات والقدرات الاختيارية في نظام التشغيل الحالي.
de_de: Alle optionalen Features und Funktionen im aktuellen Betriebssystem abrufen.
el_gr: Ανάκτηση όλων των προαιρετικών χαρακτηριστικών και δυνατοτήτων στο τρέχον λειτουργικό σύστημα.
es: Recuperar todas las características y capacidades opcionales en el sistema operativo actual.
fr_fr: Récupérer toutes les fonctionnalités et capacités facultatives du système d'exploitation actuel.
he_il: אחזר את כל התכונות והיכולות האופציונליות במערכת ההפעלה הנוכחית.
hi_in: वर्तमान ऑपरेटिंग सिस्टम में सभी वैकल्पिक सुविधाओं और क्षमताओं को प्राप्त करें।
ml_in: നിലവിലെ ഓപ്പറേറ്റിംഗ് സിസ്റ്റത്തിലെ എല്ലാ ഓപ്ഷണൽ ഫീച്ചറുകളും കഴിവുകളും പുനർലഭിക്കുക.
pl_pl: Pobierz wszystkie opcjonalne funkcje i możliwości w bieżącym systemie operacyjnym.

# EnableSelectedItemsMenuFlyoutItem.Text
source: Enable Selected Items
ar: تمكين العناصر المحددة
de_de: Ausgewählte Elemente aktivieren
el_gr: Ενεργοποίηση επιλεγμένων στοιχείων
es: Habilitar elementos seleccionados
fr_fr: Activer les éléments sélectionnés
he_il: הפעל פריטים נבחרים
hi_in: चयनित आइटम सक्षम करें
ml_in: തിരഞ്ഞെടുത്ത ഇനങ്ങൾ പ്രാപ്തമാക്കുക
pl_pl: Włącz zaznaczone elementy

# EnableSelectedItemsMenuFlyoutItem.ToolTipService.ToolTip
source: Enable/Install the items you've selected.
ar: تمكين/تثبيت العناصر التي حددتها.
de_de: Die ausgewählten Elemente aktivieren/installieren.
el_gr: Ενεργοποίηση/εγκατάσταση των στοιχείων που επιλέξατε.
es: Habilitar/instalar los elementos que seleccionó.
fr_fr: Activer/Installer les éléments que vous avez sélectionnés.
he_il: הפעל/התקן את הפריטים שבחרת.
hi_in: आपके द्वारा चुने गए आइटम को सक्षम/इंस्टॉल करें।
ml_in: നിങ്ങൾ തിരഞ്ഞെടുത്ത ഇനങ്ങൾ പ്രാപ്തമാക്കുക/ഇൻസ്റ്റാൾ ചെയ്യുക.
pl_pl: Włącz/zainstaluj elementy, które zaznaczyłeś.

# EnableSelectedItemsMenuFlyoutItem.AutomationProperties.HelpText
source: Enable/Install the items you've selected.
ar: تمكين/تثبيت العناصر التي حددتها.
de_de: Die ausgewählten Elemente aktivieren/installieren.
el_gr: Ενεργοποίηση/εγκατάσταση των στοιχείων που επιλέξατε.
es: Habilitar/instalar los elementos que seleccionó.
fr_fr: Activer/Installer les éléments que vous avez sélectionnés.
he_il: הפעל/התקן את הפריטים שבחרת.
hi_in: आपके द्वारा चुने गए आइटम को सक्षम/इंस्टॉल करें।
ml_in: നിങ്ങൾ തിരഞ്ഞെടുത്ത ഇനങ്ങൾ പ്രാപ്തമാക്കുക/ഇൻസ്റ്റാൾ ചെയ്യുക.
pl_pl: Włącz/zainstaluj elementy, które zaznaczyłeś.

# DisableSelectedItemsMenuFlyoutItem.Text
source: Disable Selected Items
ar: تعطيل العناصر المحددة
de_de: Ausgewählte Elemente deaktivieren
el_gr: Απενεργοποίηση επιλεγμένων στοιχείων
es: Deshabilitar elementos seleccionados
fr_fr: Désactiver les éléments sélectionnés
he_il: השבת פריטים נבחרים
hi_in: चयनित आइटम अक्षम करें
ml_in: തിരഞ്ഞെടുത്ത ഇനങ്ങൾ പ്രാപ്തമല്ലാതാക്കുക
pl_pl: Wyłącz zaznaczone elementy

# DisableSelectedItemsMenuFlyoutItem.ToolTipService.ToolTip
source: Disable/Uninstall the items you've selected.
ar: تعطيل/إلغاء تثبيت العناصر التي حددتها.
de_de: Die ausgewählten Elemente deaktivieren/deinstallieren.
el_gr: Απενεργοποίηση/απεγκατάσταση των στοιχείων που επιλέξατε.
es: Deshabilitar/desinstalar los elementos que seleccionó.
fr_fr: Désactiver/Désinstaller les éléments que vous avez sélectionnés.
he_il: השבת/הסר התקנה של הפריטים שבחרת.
hi_in: आपके द्वारा चुने गए आइटम को अक्षम/अनइंस्टॉल करें।
ml_in: നിങ്ങൾ തിരഞ്ഞെടുത്ത ഇനങ്ങൾ പ്രാപ്തമല്ലാതാക്കുക/അൺഇൻസ്റ്റാൾ ചെയ്യുക.
pl_pl: Wyłącz/odinstaluj elementy, które zaznaczyłeś.

# DisableSelectedItemsMenuFlyoutItem.AutomationProperties.HelpText
source: Disable/Uninstall the items you've selected.
ar: تعطيل/إلغاء تثبيت العناصر التي حددتها.
de_de: Die ausgewählten Elemente deaktivieren/deinstallieren.
el_gr: Απενεργοποίηση/απεγκατάσταση των στοιχείων που επιλέξατε.
es: Deshabilitar/desinstalar los elementos que seleccionó.
fr_fr: Désactiver/Désinstaller les éléments que vous avez sélectionnés.
he_il: השבת/הסר התקנה של הפריטים שבחרת.
hi_in: आपके द्वारा चुने गए आइटम को अक्षम/अनइंस्टॉल करें।
ml_in: നിങ്ങൾ തിരഞ്ഞെടുത്ത ഇനങ്ങൾ പ്രാപ്തമല്ലാതാക്കുക/അൺഇൻസ്റ്റാൾ ചെയ്യുക.
pl_pl: Wyłącz/odinstaluj elementy, które zaznaczyłeś.

# InstalledAppsManagementNavItem.Content
source: Manage Installed Apps
ar: إدارة التطبيقات المثبتة
de_de: Installierte Apps verwalten
el_gr: Διαχείριση εγκατεστημένων εφαρμογών
es: Gestión de aplicaciones instaladas
fr_fr: Gérer les applications installées
he_il: נהל אפליקציות מותקנות
hi_in: इंस्टॉल किए गए ऐप्स प्रबंधन
ml_in: ഇൻസ്റ്റാൾ ചെയ്ത ആപ്പുകളുടെ മാനേജ്മെന്റ്
pl_pl: Zarządzanie zainstalowanymi aplikacjami

# InstalledAppsManagementNavItem.ToolTipService.ToolTip
source: View and uninstall the installed apps.
ar: عرض وإلغاء تثبيت التطبيقات المثبتة.
de_de: Installierte Apps anzeigen und deinstallieren.
el_gr: Προβολή και απεγκατάσταση εγκατεστημένων εφαρμογών.
es: Ver y desinstalar aplicaciones instaladas.
fr_fr: Voir et désinstaller les applications installées.
he_il: צפה והסר התקנה של האפליקציות המותקנות.
hi_in: इंस्टॉल किए गए ऐप्स देखें और अनइंस्टॉल करें।
ml_in: ഇൻസ്റ്റാൾ ചെയ്ത ആപ്പുകൾ കാണുകയും അൺഇൻസ്റ്റാൾ ചെയ്യുകയും ചെയ്യുക.
pl_pl: Wyświetl i odinstaluj zainstalowane aplikacje.

# InstalledAppsManagementNavItem.AutomationProperties.HelpText
source: View and uninstall the installed apps.
ar: عرض وإلغاء تثبيت التطبيقات المثبتة.
de_de: Installierte Apps anzeigen und deinstallieren.
el_gr: Προβολή και απεγκατάσταση εγκατεστημένων εφαρμογών.
es: Ver y desinstalar aplicaciones instaladas.
fr_fr: Voir et désinstaller les applications installées.
he_il: צפה והסר התקנה של האפליקציות המותקנות.
hi_in: इंस्टॉल किए गए ऐप्स देखें और अनइंस्टॉल करें।
ml_in: ഇൻസ്റ്റാൾ ചെയ്ത ആപ്പുകൾ കാണുകയും അൺഇൻസ്റ്റാൾ ചെയ്യുകയും ചെയ്യുക.
pl_pl: Wyświetl i odinstaluj zainstalowane aplikacje.

# MicrosoftDefenderPageTitle.Text
source: Configure all aspects of the Microsoft Defender and enable many of its features that are disabled by default.
de_de: Alle Aspekte von Microsoft Defender konfigurieren und viele der standardmäßig deaktivierten Funktionen aktivieren.
hi_in: Microsoft Defender के सभी पहलुओं को कॉन्फ़िगर करें और इसकी कई सुविधाओं को सक्षम करें जो डिफ़ॉल्ट रूप से अक्षम हैं।

# ASRRulesPageTitle.Text
source: Configure each and every single Attack Surface Reduction rule on this page. They can prevent malware infection and exploitation of vulnerabilities.
de_de: Auf dieser Seite jede einzelne Attack-Surface-Reduction-Regel konfigurieren. Sie können Malware-Infektionen und die Ausnutzung von Schwachstellen verhindern.
hi_in: इस पेज पर प्रत्येक हमला सतह कमी नियम को कॉन्फ़िगर करें। वे मैलवेयर संक्रमण और भेद्यता शोषण को रोक सकते हैं।

# BitLockerPageTitle.Text
source: On this page you can apply policies that will make BitLocker more robust than it is by default and protect your data at rest.
de_de: Auf dieser Seite können Sie Richtlinien anwenden, die BitLocker robuster als in der Standardeinstellung machen und Ihre Daten im Ruhezustand schützen.
hi_in: इस पेज पर आप ऐसी नीतियां लागू कर सकते हैं जो BitLocker को डिफ़ॉल्ट से अधिक मजबूत बनाएंगी और आपके डेटा को रेस्ट में सुरक्षित रखेंगी।

# CertificateCheckingPageTitle.Text
source: Find all certificates in your system that are not rooted to any certificate on the trusted Microsoft root certificates list.
de_de: Alle Zertifikate in Ihrem System finden, die nicht auf ein Zertifikat aus der Liste der vertrauenswürdigen Microsoft-Stammzertifikate zurückführen.
hi_in: अपने सिस्टम में सभी प्रमाणपत्र खोजें जिनका रूट Microsoft की विश्वसनीय रूट प्रमाणपत्र सूची में किसी भी प्रमाणपत्र में नहीं है।

# CountryIPBlockingPageTitle.Text
source: Block the IP address ranges of countries in the following lists: State Sponsors of Terrorism - Office of Foreign Assets Control (OFAC)
de_de: IP-Adressbereiche von Ländern in den folgenden Listen blockieren: Staatliche Unterstützer des Terrorismus - Office of Foreign Assets Control (OFAC)
hi_in: निम्नलिखित सूचियों में देशों की IP पता श्रेणियों को अवरुद्ध करें: राज्य आतंकवाद प्रायोजक - विदेशी संपत्ति नियंत्रण कार्यालय (OFAC)
